{
    "description" : [
        {
            "id" : 1,
            "title" : "پاسارگاد کجاست؟",
            "pic" : "https://www.snapptrip.com/blog/wp-content/uploads/2019/05/%D9%BE%D8%A7%D8%B3%D8%A7%D8%B1%DA%AF%D8%A7%D8%AF-%D9%81%D8%A7%D8%B1%D8%B3.jpg",
            "explain" : "از شیراز تا پاسارگاد حدود ۱۲۰ کیلومتر فاصله داریم. این شهر کوچک که در شمال استان فارس قرار گرفته، با خرم بید و ارسنجان و اقلید همسایه است.

            برای آنکه از شیراز به پاسارگاد برویم، مسیرمان به سمت اصفهان است و در راه به سعادت شهر می‌رسیم. سعادت شهر مرکز شهرستان پاسارگاد است و اسمش روی لوح‌های تخت‌جمشید نقش بسته.
            
            ۲۰ کیلومتر که از سعادت‌شهر بگذریم، از جاده فرعی روستای مادر سلیمان و کول شور به پاسارگاد می‌رسیم. اگر وقت داریم بهتر است در روستای مادر سلیمان توقف کنیم و علاوه بر هواخوری و دیدن طبیعت، چای ذغالی هم بخوریم. این منطقه تنها دو کیلومتر تا دشت مرغاب فاصله دارد. دشتی زیبا که به دلیل داشتن مراتع و چشمه‌ها و دریاچه مصنوعی‌اش به آن نگین فارس می‌گویند. البته کلمه نگین فقط مختص این منطقه نیست و خیلی از مناطق به نگین معروفند. خیلی‌ها بعد از دیدن پاسارگاد، شب را در دشت مرغاب می‌گذرانند تا هم از هوای خوش این منطقه لذت ببرند و هم شب را در جوار رودخانه باشند.
            
            با آنکه پاسارگاد در جنوب ایران قرار گرفته، اما آب و هوایش کوهستانی و معتدل است و پوشش گیاهی سرسبزی دارد، پس لباس گرم هم بد نیست همراه‌مان باشد."
        },
        {
            "id" : 2,
            "title" : "دیدنی‌های پاسارگاد",
            "pic" : "",
            "explain" : "برای خیلی‌ها شاید پاسارگاد شیراز یعنی آرامگاه کوروش. اما آرامگاه کمبوجیه، کاخ بارعام، دوکوشک، کاخ اختصاصی، کاروانسرای مضفری، پل سنگی، تل تخت، بخش‌های دیگری از بناهای دیدنی‌ست که در پاسارگاد جای گرفته. هرچند این جاهای تاریخی کنار هم نیستند، اما از آنجایی که منطقه، منطقه‌ای توریستی‌ست، راه‌های دسترسی آسفالتی وجود دارد که می‌توانیم به آسانی به اینجاها برسیم."
        },
        
        {
            "id" : 3,
            "title" : "مقبره کوروش",
            "pic" : "https://www.snapptrip.com/blog/wp-content/uploads/2019/05/%D8%A2%D8%B1%D8%A7%D9%85%DA%AF%D8%A7%D9%87-%DA%A9%D9%88%D8%B1%D9%88%D8%B4.jpg",
            "explain" : "هدف اصلی سفر خیلی‌ها، دیدن آرامگاه کوروش است. آرامگاهی که در سال ۱۳۹۷ توسط مرمت‌کننده‌های ایتالیایی مورد بازسازی قرار گرفته، آرامگاه کوروش است. در سال‌های دور، مقبره کوروش به مشهد مادر سلیمان معروف بوده. علاوه بر هفتم آبان که خیلی از علاقه‌مندان این پادشاه دوره ساسانی، آن را به عنوان روز کوروش می‌شناسند، در بهار هم اینجا بازدید‌کننده‌های زیادی را به خودش می‌بیند. مطابق روایت‌های تاریخی، کورورش در نبرد با سکاها کشته می‌شود و بعد از مومیایی شدن در این آرامگاه دفن می‌شود. محوطه اصلی آرامگاه روی هفت پله سنگی ساخته شده و مساحتش حدود ۱۶۵ متر مربع است. روایت‌ها و افسانه‌های متعددی از این آرامگاه وجود دارد. به عنوان مثال در شیب داخلی سقف آرامگاه دو حفره وجود دارد که عده‌ای آن را محل دفن کوروش و همسرش می‌دانند. این بنای ساده، اما منحصر به فرد، ۱۱ متر ارتفاع دارد و تماما از سنگ سفید مرمر ساخته شده. در دوران گذشته تاجگذاری پادشاهان هخامنشی در اینجا انجام میشده."
        },
        
        {
            "id" : 4,
            "title" : "مجموعه کاخ‌های پاسارگاد",
            "pic" : "",
            "explain" : "این مجموعه کاخ‌ها، بخش دیگری از میراث جهانی پاسارگاد محسوب می‌شوند. کاخ اختصاصی، باغ شاهی، کوشک، کاخ بارعام، پل و کاخ، کل مجموعه کاخ را تشکیل می‌دهد."
        },
        {
            "id" : 5,
            "title" : "کاخ نشیمن",
            "pic" : "https://www.snapptrip.com/blog/wp-content/uploads/2019/05/%DA%A9%D8%A7%D8%AE-%D9%86%D8%B4%DB%8C%D9%85%D9%86.jpg",
            "explain" : "هرچند بخش زیادی از این کاخ‌ها و بناهای تاریخی به دلیل حوادث طبیعی تخریب شده‌اند، اما بخش‌هایی از آن هنوز پابرجاست و جزو جاذبه‌های گردشگری پاسارگاد محسوب می‌شود. کاخ اختصاصی، در شمال بوستان پاسارگاد است و بقایای به جا مانده از آن نشان می‌دهد که این کاخ بخش مسکونی کاخ هخامنشیان بوده است. ستون‌های بزرگ و پهنی که بی‌شباهت به ستون‌های تخت جمشید نیست، سرتاسر کاخ نشیمن یا اختصاصی قرار دارد و به دلیل سنگ‌های بزگی که این بنا با آن ساخته شده به آن جزرسنگی هم می‌گویند."
        },
        {
            "id" : 6,
            "title" : "کاخ بار عام",
            "pic" : "https://www.snapptrip.com/blog/wp-content/uploads/2019/05/%DA%A9%D8%A7%D8%AE-%D8%A8%D8%A7%D8%B1%D8%B9%D8%A7%D9%85.jpg",
            "explain" : "کاخ بارعام هم بخش دیگری از مجموعه کاخی پاسارگاد است که زمانی پذیرایی‌های کوروش و مهمانی‌های بزرگ پادشاهان هخامنشی در آن برگزار می‌شده. این بنا ۷۹۵ متر مربع وسعت دارد و ستون چهار ایوان و دو اتاق کوچکترش باقی مانده است. به صورت کلی از هشت ستون این کاخ تنها یک ستون باقی مانده و سرستون‌هایش از سنگ سیاه ساخته شده است. روی سنگ‌های به جا مانده از کاخ بار عام در شمال غربی تالار، درگاهی وجود دارد که نقش پای عقاب و انسان روی آن حک شده و تقریبا سالم مانده است."
        },
        {
            "id" : 7,
            "title" : "کاخ دروازه",
            "pic" : "https://www.snapptrip.com/blog/wp-content/uploads/2019/05/%DA%A9%D8%A7%D8%AE-%D8%A8%D8%A7%D8%B1-%D8%B9%D8%A7%D9%85-1.jpg",
            "explain" : "کاخ دروازه که وروردی مجموعه پاسارگاد است، شباهت زیادی با کاخ دروازه ملت در تخت جمشید دارد. این کاخ ۷۲۶ متر مربع وسعت دارد و در شرق مجموعه میراث جهانی پاسارگاد قرار گرفته. مطابق نظریه باستان شناسان سقف این کاخ را هشت ستون سنگی با ارتفاع ۱۶ متر نگه می‌داشته‌اند. تنها سنگ نگاره سالم در پاسارگاد،‌ جرز بزرگی‌ست که نقش انسانی در حال نیایش روی آن حکاکی شده و در این کاخ قرار دارد."
        },
        
        {
            "id" : 8,
            "title" : "آبنماهای باغ شاهی",
            "pic" : "https://www.snapptrip.com/blog/wp-content/uploads/2019/05/%D8%A8%D8%A7%D8%BA-%D8%B4%D8%A7%D9%87%DB%8C-%D9%BE%D8%A7%D8%B3%D8%A7%D8%B1%DA%AF%D8%A7%D8%AF.jpg",
            "explain" : "هرچند از این باغ خرابه‌ای بیشتر باقی نمانده، اما زمانی در این باغ، کوروش، گل‌ها و گیاهان و پرندگان مورد علاقه‌اش را جمع کرده و باغ بی‌نظیری ساخته بود. به دلیل سیستم آبیاری درختان در زمان کوروش کبیر به این باغ، آبنما می‌گویند. سنگ به کار رفته در این باغ هم مرمر سفید است."
        },
        
        {
            "id" : 9,
            "title" : "انسان بالدار",
            "pic" : "",
            "explain" : "درباره تندیس بزرگ انسان بالدار که در مجموعه تاریخ پاسارگاد قرار گرفته، بین کارشناسان اختلاف زیادی وجود دارد. این سنگ‌نگاره از سالم‌ترین سنگ‌نگاره‌های باقی مانده از زمان کوروش است. اینطور معروف است که کوروش با ساختن این تندیس که مردی با ریش کوتاه و پرپشت را نشان می‌دهد که ردایی بلند تنش است، می‌خواسته حس اتحاد و همدلی را القا کند. تا سال‌های پیش سخن معروف کوروش با مضمون من کوروش شاه هخامنشی‌ام، به ۳ زبان ایلامی، پارسی و آکادی بالای سر این تندیس قرار داشته که حالا از بالای سر این تندیس برداشته شده."
        },
        {
            "id" : 10,
            "title" : "برج سنگی",
            "pic" : "",
            "explain" : "این برج را یکی از زیباترین بناهای تاریخی پاسارگاد می‌دانند که در دوران اسلامی به آن زندان سلیمان می‌گفتند. عده‌ای این برج را مقبره کمبوجیه، پسر کوروش و عده دیگری آتشکده دوره هخامنشیان می‌دانند. دیواره‌های بنا از سنگ سفید است و شکاف‌های مستطیلی منظم و ۱۰ پنجره گود به زیبایی‌اش اضافه کرده."
        },
        {
            "id" : 11,
            "title" : "کاروانسرای مظفری",
            "pic" : "",
            "explain" : "گفته می‌شود که کاروانسرای مظفری را از سنگ‌های ربوده شده از مقبره کوروش کبیر ساخته‌اند. این بنا، حیاطی به وسعت ۲۰۸ متر مربع دارد و به صورت نامنظم ساخته شده."
        }
    ],
    "posts" : [
        {
            "id" : 1,
            "title" : "تیتر اول"
        },
        {
            "id" : 2,
            "title" : "تیتر اول"
        }
    ]
}
